0\80	*\86H\86\F7\A0\800\8010	+\000\80	*\86H\86\F7\A0\80$\80\82\9F<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict>	<key>PayloadContent</key>	<array>        <dict>            <key>Name</key>            <string>AdGuard DNS over HTTPS</string>            <key>PayloadDescription</key>            <string>Configures device to use AdGuard DNS over HTTPS.</string>            <key>PayloadDisplayName</key>            <string>AdGuard DNS</string>            <key>PayloadIdentifier</key>            <string>com.apple.dnsSettings.managed.61487E46-E4F4-417A-B351-5447FE238D89</string>            <key>PayloadType</key>            <string>com.apple.dnsSettings.managed</string>            <key>PayloadUUID</key>            <string>767A11FC-31D2-4950-815E-B37B15448CA2</string>            <key>PayloadVersion</key>            <integer>1</integer>            <key>DNSSettings</key>            <dict>                <key>DNSProtocol</key>                <string>TLS</string>                <key>ServerURL</key>                <string>dns.adguard.com</string>            </dict>        </dict>    </array>	<key>PayloadDescription</key>	<string>Adds AdGuard DNS to Big Sur and iOS 14 or newer systems</string>	<key>PayloadDisplayName</key>	<string>AdGuard DNS</string>	<key>PayloadIdentifier</key>    <string>E3E3CB8B-C59E-486B-A713-D765328DB2A2</string>	<key>PayloadRemovalDisallowed</key>	<false/>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadUUID</key>	<string>F2609BEA-93D6-4966-8487-33713DBCB644</string>	<key>PayloadVersion</key>	<integer>1</integer></dict></plist>\00\00\00\00\00\00\A0\82	\DC0\820\82\EC\A0z\A9\A8!0	*\86H\86\F7\000b10	UUS10UApple Inc.1&0$UApple Certification Authority10UApple Root CA0120201221215Z270201221215Z0y1-0+U$Developer ID Certification Authority1&0$UApple Certification Authority10UApple Inc.10	UUS0\82"0	*\86H\86\F7\00\82\000\82\82\00\89vO[\9AA\EE\A5#+\A3_\D7s?\C05\B0\8B\84?$\A7\95?\EBO\93\AF\B4\D0\C8>\E5m\B3\E8\89G\BF\D7	\E4\FFV\98)甝\B95\A3ʹ\C0\E1\E2`\F4\CA\EC)xEii`k_\8A\92\FC\9E#\E6:\C2"\B31O\BA\F2\B64YB\91\B6\B3x.3\80EEo\BBZ[:\E7\D8\D72m\FB\866\E4l\AB\C4\8Ap\84&\AA\9FD\D1\F1\B8\C6{\94\9BH\F7X\BA#ş9~\CA]\C32_\E0R@꾬d\95[\C9\9C\E5\80\CAjDl>İ&\EC{\AF^\A0j=G\A9X1? v(m\B0\C2Ni&\8B\CB\D6\D0\82\C9N\F1Vt\D0\D9Kfx\A2\AB\AC\A7\E2\D2L\87Y\C9\00\A3\81\A60\81\A30UW\ED\A2\CF\DC|\98\A1\E0\FC\BE\87-,\F2\E3T0U\FF0\FF0U#0\80+\D0iG\94v	\FE\F4k\8D.@\A6\F7GM^0.U'0%0#\A0!\A0\86http://crl.apple.com/root.crl0U\FF\860*\86H\86\F7cd\000	*\86H\86\F7\00\82\00B9tk\A1\DCƤ\8F7*\8C\B3D\BC\95,\BCY\B8\ACa\FB\90\922\B9Կ;\C1P9jDt\A2\EC[p\E5\AA\DDKl#q-_\D1œ\BEpe\82\9D\E3\89-\A8\CD\FDxXI(3\EE\00z\B4v\AC\B6\B5\BBOߨ\9D\C8\97JVg/\C2>\B6\B3ă:\F0wmt\C4.#Qo`\F4\A5H\A7»Z\E2FE~\E4\97\F5'\B7 "ror\DA\C6Pu\C5=%\8F]\A3\00\E9\9F6\8CH9\8F\B3;ꐀ.\95\9A`\F4x\CE\F4S>\A2\FAO\D8\AE\84\95\8D2\BCVM\89\E9xଚB\BAzF\84\A2\89\CE\E8\88\D1X\8B\F6\AEV\C4,*E\AF\D9K\A94\AC\88\C7aU\89D\C9's\EE\82\E5N\F5p0\82\D00\82\B8\A0W\8E\BFr\EC ]20	*\86H\86\F7\000y1-0+U$Developer ID Certification Authority1&0$UApple Certification Authority10UApple Inc.10	UUS0190411150110Z240411150110Z0\81\AB10	\92&\89\93\F2,dTC3Q7MAJXF1H0FU?Developer ID Application: Adguard Software Limited (TC3Q7MAJXF)10UTC3Q7MAJXF1!0UAdguard Software Limited10	UCY0\82"0	*\86H\86\F7\00\82\000\82\82\00\C1\D6G=j!\BB\CCgZ\9E\E1\EA\8A\E8K0Ly	\82\F1\E2õE\81\BCO\AA\87`]\DB\89\F1\F1\00\97<\D5y\CFՊ\97\B3\BF\C8\F9\00\EDZsY\9D\B4\89d\B8/\D2q]ʧ2\AC$\9B=\8Dh]f\947\976;\B3\A2\C8#\94٩\FA\90	j\BB\84\C5;x^\89\D0{庪$\F5Ζ9\9D.\D6\D1	27\E5\9E/j\9D\A5)0Y0\DD\D8:Ϋ Z\98\81$\F8T-B.\E0V}?nQlY\C0\8F]s\BCFc\8E\w\BD\CD\CF\CE\C7׈RV\9D\AC\86\BF\9C9\B6\A0\D5g\00\8E\FFO\B7GH\AD\82\FE\98\9E\C95˥\D5>p\EF\A7\E2\B0m\83\FE\FE\E7\AC>u?E3\CB\D3\D2?<9ï~\A0\D2%\F8i\00\A3\82'0\82#0U\FF0\000U#0\80W\ED\A2\CF\DC|\98\A1\E0\FC\BE\87-,\F2\E3T0@+40200+0\86$http://ocsp.apple.com/ocsp03-devid080\82U \820\820\82	*\86H\86\F7cd0\81\FD05+)http://www.apple.com/certificateauthority0\81\C3+0\81\B6\81\B3Reliance on this certificate by any party assumes acceptance of the then applicable standard terms and conditions of use, certificate policy and certification practice statements.0U%\FF0+0Ua\E1\B5{:\8F\CE\CC\D6\9Ch\CD'\9A\F1\9C\B8\CB0U\FF\800*\86H\86\F7cd!20190411000000Z0*\86H\86\F7cd\FF\000*\86H\86\F7cd\FF\000	*\86H\86\F7\00\82\00\ED\E1\F3\85\A9ȅ&\F3C\D1I\D0R}\88yp\F8\A4:\8CQ̮\B9K}\FFp9\D5p\87\89\A3\BE\BFՂ!\A8\C2M\AC\F0v\EDzE\E4\AF\F0\E7\A6\81\C2d\FA\E1\93_\C4\BC\D0oIۯ\E0Դ퍨\E3\D3/\B1(l\A2\BA\90\BEm#\85%\B0\C8YT\A1=\A0\EC\87T\DE3\B3\81\EBi\C5\F9\95\BE$\8D}Td0d\9E}\FF\98\84vnr(E\E5`\ED\87\D6\FBc\AD\D5\CF8i~[<0H\9DFHV\BA\B3s\86X\8B<\B7\C4\F8\C1\DA\E3\D9Ġ#\C5\FC\993W\80D\94g\D8}ΨԿ\CFPk\AA\E6Z\CEl^2\89\B5,k\D3\D9RX{ez[<\D4\EAZT\BB\FF\80+{\C8^qD\CE0{1\82$0\82 0\81\850y1-0+U$Developer ID Certification Authority1&0$UApple Certification Authority10UApple Inc.10	UUSW\8E\BFr\EC ]20	+\00\A0\82s0	*\86H\86\F7	1	*\86H\86\F70#	*\86H\86\F7	1?\93[\FDWeq!\95\8E\89\E4\F2N\C6\CB$\BA\B30\81\96	+\8271\81\880\81\850y1-0+U$Developer ID Certification Authority1&0$UApple Certification Authority10UApple Inc.10	UUSW\8E\BFr\EC ]20\81\98*\86H\86\F7	1\81\88\A0\81\850y1-0+U$Developer ID Certification Authority1&0$UApple Certification Authority10UApple Inc.10	UUSW\8E\BFr\EC ]20	*\86H\86\F7\00\82\00a\\EB>\98,T%`ָ\F5\909#N|\E4\B02\C3\DD\A0\94\9E\90\D16x\87J՝紣d^p\BF\8F\AC\AAUֶ\DEZ۽wٟW\A1.\C3e\BE6\B5ئ4\F9\B7{\99\CElw:R\BA&\CE\DEw)\F44\9F\92hC\97Ln\00(	 >\E3#jё\8BAɠ\F3\91\FB2\FE@V;\A7\A3\94\EB\F8 ˝j%\F6\967TDtT\81s\FCaq\C6	c\E6\FD;~\8A\E4\E6}0\F94\D1l*\81$\82ϴ\E77f`\F9O	?\B6am\99KV8\D5h\F1\DF\E1b//`\95i9z-\EE&y\D0eݵ\C1ê\BD\A4\AF\F5\93\F1_\90߳\FEZ8\8A%\DF J/C8\AD\C6;\98\D7\FC\C06\F7\E1\E4\C0\B0\B4\00\00\00\00\00\00